[
  {
    "title": "SJ-TEMP-6017-63dca0c1587c071739cbf481",
    "documents": [
      "https://memetemplatehouse.com/wp-content/uploads/2020/06/program-mein-thoda-change-rehneka-Hera-pheri-Baburao-meme-template.jpg",
      "https://img.freepik.com/free-vector/accident-insurance-infographics-with-shield-policy-injuries-negotiations_1284-9104.jpg",
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Adipisicing duis eiusmod officia excepteur pariatur voluptate exercitation. Elit laborum non proident labore velit. Cupidatat in commodo esse officia laboris exercitation. Dolor est voluptate ipsum esse sunt officia minim fugiat. Ad exercitation pariatur incididunt eu pariatur nisi.\r\n",
    "retentionCode": "NONE",
    "text": "Incididunt minim sunt minim est mollit ex. Exercitation commodo elit adipisicing nulla cupidatat tempor. Mollit nostrud officia tempor nisi ad mollit non.\r\n",
    "date": "2016-02-08T07:02:24 -06:-30"
  },
  {
    "title": "SJ-TEMP-9611-63dca0c1424cee7d1c98e33d",
    "documents": [
      "https://imgstaticcontent.lbb.in/lbbnew/wp-content/uploads/2017/07/27160406/27072017_LaptopRepair_01.jpg",
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Tempor esse amet eiusmod et elit reprehenderit dolor elit. Pariatur ut Lorem anim sint qui consectetur nisi Lorem in velit ex nisi. Sunt nostrud ea excepteur ex laboris excepteur elit dolor nisi enim mollit quis. Adipisicing quis excepteur anim minim anim tempor consectetur esse velit. Proident fugiat excepteur irure duis irure amet enim ipsum aliqua adipisicing excepteur laborum non ex. Ullamco adipisicing qui Lorem aliquip duis velit. Exercitation occaecat reprehenderit elit ipsum cillum sint consequat.\r\n",
    "retentionCode": "NONE",
    "text": "Incididunt esse elit ullamco cupidatat laboris mollit occaecat voluptate irure do deserunt id. Ullamco mollit ex minim et id. Cillum duis quis ullamco ad pariatur pariatur nisi nisi ut dolor sint anim esse.\r\n",
    "date": "2016-07-31T05:45:12 -06:-30"
  },
  {
    "title": "SJ-TEMP-4746-63dca0c189cae6eade3be1e1",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Fugiat dolor ut excepteur commodo ea non sit. Cupidatat ipsum proident officia anim et. Duis tempor et et et in exercitation duis elit eiusmod tempor sit labore ea esse. Est ullamco eu occaecat laboris nulla deserunt ut. Sint deserunt laboris exercitation Lorem exercitation.\r\n",
    "retentionCode": "NONE",
    "text": "Dolore mollit consequat occaecat ut laboris eu commodo qui. Ea dolore duis adipisicing ut. Id exercitation incididunt consectetur veniam excepteur qui proident ullamco. Quis aliqua ullamco dolor amet excepteur deserunt non. Cupidatat aliqua qui ullamco culpa non cupidatat sunt. Laboris do laboris quis eu esse quis proident cillum non sit officia elit labore.\r\n",
    "date": "2017-09-11T07:10:35 -06:-30"
  },
  {
    "title": "SJ-TEMP-7730-63dca0c1a204680487ccb36f",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Aute id proident aliqua occaecat tempor culpa dolore aute pariatur nulla. Tempor Lorem cillum velit culpa ea amet incididunt pariatur pariatur. Do proident eu deserunt est minim dolore aute sit enim enim est anim ipsum. Minim duis ea ullamco do qui do quis pariatur est laborum nostrud sunt. In aute in nulla consequat et. Occaecat elit exercitation sint aliquip. Id ad excepteur Lorem anim.\r\n",
    "retentionCode": "NONE",
    "text": "Deserunt voluptate aliquip ad minim nisi officia sint amet qui do fugiat in minim. Cupidatat sunt culpa laboris aliqua eu laborum aute nisi proident magna tempor commodo et. Non proident nostrud incididunt ad ex enim amet dolore velit do dolor.\r\n",
    "date": "2020-09-30T02:56:12 -06:-30"
  },
  {
    "title": "SJ-TEMP-4995-63dca0c1cc37e4d0d44e2169",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Lorem excepteur sunt nisi laborum magna voluptate deserunt enim qui labore qui. Voluptate pariatur ea irure irure anim laboris laboris laborum exercitation consectetur ullamco aute magna voluptate. Adipisicing dolore labore velit enim irure. Amet laboris ipsum fugiat voluptate aliqua culpa ea est minim ex.\r\n",
    "retentionCode": "NONE",
    "text": "Laboris sunt nisi est sunt adipisicing nisi sunt ipsum eiusmod eiusmod et ea sint esse. Magna in aliquip ipsum laboris velit eu dolore eu culpa proident velit aute Lorem sunt. Voluptate veniam est velit occaecat laboris tempor. Cupidatat id excepteur anim exercitation. Incididunt amet laboris reprehenderit anim ut. Ea laboris laborum nisi amet sunt enim enim.\r\n",
    "date": "2016-08-11T03:10:37 -06:-30"
  },
  {
    "title": "SJ-TEMP-5683-63dca0c10c204dee86c1e15a",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Id duis irure est voluptate duis mollit reprehenderit eiusmod et elit anim laborum. Eu dolor magna mollit ex reprehenderit cupidatat exercitation fugiat tempor eu mollit. Nostrud laborum sit nostrud velit elit officia pariatur cillum. Exercitation exercitation anim reprehenderit anim irure quis veniam aliquip enim aute occaecat.\r\n",
    "retentionCode": "NONE",
    "text": "Laboris proident nostrud in mollit. Non occaecat excepteur ea aliqua labore dolor ut pariatur. Sint nostrud reprehenderit duis ut. Occaecat nostrud id incididunt excepteur qui duis irure velit et commodo adipisicing tempor irure. Ea ullamco voluptate elit dolore dolore sunt nisi est excepteur amet. Proident quis aute laborum nisi eiusmod tempor aliquip nisi dolor elit occaecat.\r\n",
    "date": "2018-01-29T01:20:01 -06:-30"
  },
  {
    "title": "SJ-TEMP-2310-63dca0c1f6ff706ce90d7681",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Quis sunt ullamco nisi commodo nulla velit enim esse ea. Ipsum nulla non mollit consectetur sit dolor dolore elit eiusmod voluptate ea. Consequat pariatur elit nulla aute minim pariatur occaecat dolor occaecat nulla duis. Aliqua laboris veniam reprehenderit ipsum ullamco proident fugiat. Exercitation mollit cillum nulla culpa mollit. Consectetur ad magna veniam laborum dolor voluptate eu quis velit.\r\n",
    "retentionCode": "NONE",
    "text": "Id enim aute adipisicing reprehenderit enim. Quis sit nostrud sunt aute velit fugiat amet reprehenderit sint. Commodo ad eiusmod deserunt eu esse minim adipisicing excepteur cupidatat tempor ut sunt consectetur est. Magna anim tempor fugiat in mollit irure. Deserunt officia et cupidatat non elit anim sit qui do nostrud minim officia. Magna cillum excepteur consectetur nostrud ut occaecat irure culpa Lorem reprehenderit. Ut cupidatat Lorem qui irure ullamco cupidatat duis est eiusmod mollit cillum ad et.\r\n",
    "date": "2022-01-07T04:10:56 -06:-30"
  },
  {
    "title": "SJ-TEMP-7777-63dca0c13060d2612522546c",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Voluptate aliqua laborum sunt in sit sunt tempor dolor nostrud deserunt aute. Aliquip do nisi excepteur sunt occaecat voluptate consectetur irure. Officia anim ad adipisicing sint ea qui occaecat cillum aliquip exercitation occaecat consectetur.\r\n",
    "retentionCode": "NONE",
    "text": "Sit esse consectetur cupidatat ullamco exercitation. Ea ullamco exercitation est tempor laboris consectetur esse officia pariatur labore labore commodo enim. Elit qui magna irure enim deserunt labore velit consequat ipsum sunt velit deserunt. Est anim aute labore amet consequat eiusmod nulla ullamco officia sit. Ad officia enim irure elit esse adipisicing labore aliquip consectetur mollit. Veniam occaecat qui ut ut occaecat magna pariatur laboris aliqua.\r\n",
    "date": "2020-09-12T09:40:31 -06:-30"
  },
  {
    "title": "SJ-TEMP-2643-63dca0c1fbfe122d169c48a6",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Dolore anim et dolore cupidatat deserunt ad consequat. Duis occaecat eu eiusmod non duis esse nisi elit ut sint consequat ea pariatur. Laborum enim incididunt exercitation ex. Consectetur aliquip et eiusmod consequat sint ex elit eiusmod est officia labore nisi. Aliquip duis adipisicing minim adipisicing in exercitation laboris magna aute officia consequat.\r\n",
    "retentionCode": "NONE",
    "text": "Sunt eu enim sint ut minim dolore minim deserunt adipisicing. Lorem ea mollit nulla ad dolor eu id reprehenderit. Labore minim deserunt quis sint cillum veniam excepteur dolore eiusmod qui. Esse sit adipisicing ad incididunt adipisicing anim veniam fugiat non. Consectetur fugiat aute labore cupidatat est commodo. Eu ad laboris id do quis esse laborum pariatur tempor ad duis exercitation. Laborum amet magna est non Lorem Lorem pariatur.\r\n",
    "date": "2022-12-28T10:55:41 -06:-30"
  },
  {
    "title": "SJ-TEMP-8243-63dca0c1bd7503468b370436",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Nostrud consectetur fugiat sint exercitation enim ipsum exercitation ea amet velit. Eu ipsum adipisicing cillum ut consectetur adipisicing proident ullamco in dolore minim ut pariatur do. Aliqua reprehenderit nostrud ipsum amet in aliquip officia irure labore fugiat cillum. Laboris fugiat officia dolore veniam adipisicing officia.\r\n",
    "retentionCode": "NONE",
    "text": "Dolore anim aliqua id ipsum incididunt minim aliqua. Ex magna eiusmod excepteur nostrud amet. Nulla veniam labore nostrud qui nisi. Nisi occaecat irure proident aute. Nulla enim non officia occaecat esse irure anim laborum anim consectetur.\r\n",
    "date": "2017-11-09T03:14:45 -06:-30"
  },
  {
    "title": "SJ-TEMP-2271-63dca0c1f1abb3f1dfcfeeb4",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Labore commodo sint non ea enim sint nulla enim ad. Amet elit do laboris exercitation ullamco sint velit duis irure. Lorem magna ipsum occaecat Lorem.\r\n",
    "retentionCode": "NONE",
    "text": "Sunt voluptate aliqua do nostrud voluptate non mollit officia amet. Sit laborum proident ipsum aute. Pariatur pariatur nulla enim quis reprehenderit dolore sunt consectetur. Commodo irure aute consectetur est laborum. Eu ex dolore veniam esse sunt laboris ut aliquip aute reprehenderit.\r\n",
    "date": "2021-04-17T09:10:39 -06:-30"
  },
  {
    "title": "SJ-TEMP-6285-63dca0c17af890774632a6d1",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Dolor dolor elit nostrud incididunt id pariatur excepteur nisi elit. Qui magna et nostrud pariatur laborum eu pariatur tempor nulla sunt dolore commodo velit est. Officia laborum tempor tempor nisi occaecat est quis minim sint incididunt ex in enim. Qui cupidatat do consectetur labore sit adipisicing aliquip laboris.\r\n",
    "retentionCode": "NONE",
    "text": "Aliqua aliqua consectetur fugiat in. Cupidatat voluptate in eiusmod sit reprehenderit dolor est aliqua. Labore dolore do occaecat voluptate commodo qui quis qui deserunt labore. Minim pariatur do incididunt aute culpa do quis. Cupidatat adipisicing minim proident in consequat dolor.\r\n",
    "date": "2020-11-22T05:04:20 -06:-30"
  },
  {
    "title": "SJ-TEMP-6270-63dca0c1a2381a2786727de4",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Minim minim voluptate esse enim deserunt nulla mollit do aliquip nostrud labore labore ex proident. Irure sit id anim cupidatat minim. Voluptate eu do esse deserunt voluptate id ullamco ad sint elit. Fugiat officia cupidatat culpa irure proident laboris consectetur mollit non. Enim anim reprehenderit consectetur sit exercitation et reprehenderit aute commodo consectetur dolor amet.\r\n",
    "retentionCode": "NONE",
    "text": "Pariatur amet officia ullamco labore qui voluptate qui amet velit minim magna pariatur ea. Aliquip dolor magna aliqua qui. Anim ad ullamco aute ad aute occaecat consequat cupidatat aliquip ex. Ea incididunt ad minim consectetur ad cillum nostrud officia et consequat dolor adipisicing ad. Reprehenderit esse consectetur veniam est ea laborum laboris.\r\n",
    "date": "2014-04-23T06:17:25 -06:-30"
  },
  {
    "title": "SJ-TEMP-1007-63dca0c13c3aa4e87c6602f1",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Ut dolore non quis consectetur qui. Esse deserunt ipsum laboris ipsum nisi Lorem laborum labore. Id sunt est ullamco anim minim mollit laboris nulla duis Lorem reprehenderit sint officia occaecat. In ea est consectetur exercitation anim pariatur non enim dolor.\r\n",
    "retentionCode": "NONE",
    "text": "Sint sint aliqua incididunt laboris ex dolore laboris. Dolor labore eiusmod ut ea ut ad eu sunt ullamco. Non non enim consequat amet enim minim proident incididunt aliqua ea enim.\r\n",
    "date": "2019-10-09T12:55:06 -06:-30"
  },
  {
    "title": "SJ-TEMP-2504-63dca0c1923d4bf58083f158",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Cupidatat minim dolor labore deserunt in et labore nulla voluptate minim dolore commodo consectetur. Laborum incididunt aliquip minim excepteur ipsum mollit cupidatat officia amet in voluptate ut. Ullamco enim tempor mollit consectetur nisi excepteur laboris Lorem do mollit consequat eu aute aliqua.\r\n",
    "retentionCode": "NONE",
    "text": "Deserunt Lorem aliquip non velit. Aliqua sit amet veniam ut non excepteur pariatur excepteur culpa officia aute. Consectetur consequat et tempor duis et minim ipsum veniam aliquip proident aute sit do.\r\n",
    "date": "2022-02-11T01:33:44 -06:-30"
  },
  {
    "title": "SJ-TEMP-1252-63dca0c1b67bd069245c96e2",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Do ea ex nisi Lorem sint. Ipsum dolor officia laboris eiusmod commodo magna quis ullamco dolor magna ad. Velit deserunt ut labore amet mollit consequat laborum eu non consequat velit non nisi. Officia exercitation velit culpa consectetur laboris. Ad nulla amet proident nisi non sint consectetur eiusmod sit eiusmod deserunt fugiat. Ut magna veniam sit amet ad aliqua aute excepteur aute anim. Do ea aliquip in sunt ex dolor deserunt.\r\n",
    "retentionCode": "NONE",
    "text": "In do nisi id nisi deserunt consectetur amet non non duis eiusmod mollit deserunt commodo. Dolore do dolor fugiat deserunt in elit occaecat elit. Anim non commodo veniam do sit velit deserunt reprehenderit occaecat dolore enim. Aliquip pariatur consequat incididunt irure nisi deserunt ut ut aliquip sit aute laboris ea amet. Minim labore nostrud nostrud laboris incididunt qui.\r\n",
    "date": "2019-11-01T11:32:49 -06:-30"
  },
  {
    "title": "SJ-TEMP-8514-63dca0c19e1ca1258de8d5a4",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Officia eiusmod ex duis laborum quis. Reprehenderit culpa occaecat labore magna ullamco eu. Aliqua proident duis pariatur sunt est eu culpa. Enim non id minim consectetur velit eu aute ea. Amet pariatur deserunt cillum qui consequat Lorem consectetur fugiat.\r\n",
    "retentionCode": "NONE",
    "text": "Incididunt dolore sit ea et. Qui voluptate officia id ad labore cupidatat excepteur minim ex excepteur ipsum elit. Ullamco non labore veniam incididunt culpa id in nisi ullamco nulla eu.\r\n",
    "date": "2020-06-07T05:40:10 -06:-30"
  },
  {
    "title": "SJ-TEMP-3107-63dca0c1ef677cb1978eb52a",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Velit aliqua consectetur exercitation ex aliqua exercitation. Pariatur consequat dolore nisi magna eu ex quis velit officia consectetur exercitation. Et et ullamco incididunt commodo in consectetur fugiat elit et. Laborum ut sit deserunt sint adipisicing eiusmod irure. Pariatur consectetur laboris labore reprehenderit sit nisi est eu cupidatat. Mollit occaecat ad commodo magna culpa nostrud adipisicing ex minim. Mollit do velit consequat laboris et.\r\n",
    "retentionCode": "NONE",
    "text": "Adipisicing culpa minim elit commodo cupidatat exercitation velit do nulla dolore. Sunt mollit sunt adipisicing nisi dolor tempor ex dolor officia quis. Ex laboris deserunt officia eu exercitation excepteur dolore magna ullamco duis aliquip in. Aliquip non eiusmod quis sint. Fugiat dolor est ut magna velit ex et mollit irure et.\r\n",
    "date": "2018-12-11T01:58:26 -06:-30"
  },
  {
    "title": "SJ-TEMP-6993-63dca0c14ac7c64206e36af5",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Magna elit in est irure non aliqua enim qui eu dolore cupidatat. Voluptate consequat dolor ullamco esse Lorem do nisi do excepteur irure ut. Et commodo ullamco magna aliquip ut ea eu sit labore. Cupidatat proident anim elit qui cillum non nostrud proident ex ipsum irure pariatur id culpa.\r\n",
    "retentionCode": "NONE",
    "text": "Qui ipsum laborum voluptate mollit id proident culpa. Minim exercitation adipisicing cupidatat cillum consectetur ex proident. Exercitation reprehenderit velit enim officia occaecat ex in ad tempor excepteur est pariatur pariatur. Sint aute eiusmod Lorem reprehenderit consequat et officia tempor proident. Anim consectetur amet adipisicing culpa. Occaecat elit consectetur labore ut consectetur cupidatat sint aliquip mollit culpa laboris excepteur.\r\n",
    "date": "2020-01-21T11:24:40 -06:-30"
  },
  {
    "title": "SJ-TEMP-9875-63dca0c1e27177dcd521d970",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Elit amet irure do ex. Et aliquip et eiusmod ad ex ut aliqua qui irure cupidatat sit aute excepteur nostrud. Mollit ex fugiat officia quis nostrud nulla. Adipisicing magna exercitation ex qui pariatur exercitation culpa. Deserunt et ex proident dolor aute pariatur non. Reprehenderit ex incididunt excepteur ut adipisicing officia quis non consequat.\r\n",
    "retentionCode": "NONE",
    "text": "Adipisicing ad mollit duis nisi dolore cillum. Incididunt proident anim laborum fugiat occaecat. Quis velit esse adipisicing elit. Amet aliqua tempor laborum reprehenderit in Lorem mollit elit. Do nostrud cupidatat aliqua enim quis tempor occaecat laborum ad aliquip nostrud elit minim ad. Sit duis consequat commodo consectetur.\r\n",
    "date": "2014-06-18T06:27:54 -06:-30"
  },
  {
    "title": "SJ-TEMP-2957-63dca0c14f95d3b6aaa93718",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Proident consequat aliquip dolor sunt. Voluptate culpa proident commodo consectetur culpa aliquip exercitation. Dolor officia dolor in reprehenderit. Adipisicing do nisi duis commodo aliquip. Culpa dolore labore ex cupidatat. Esse duis nulla mollit ullamco ipsum aliqua tempor pariatur culpa exercitation ex laborum. Ad dolor tempor velit minim ullamco nisi nisi amet aliqua voluptate.\r\n",
    "retentionCode": "NONE",
    "text": "Enim mollit ipsum amet ut esse Lorem ex elit commodo culpa cillum qui sunt enim. Ut mollit nulla ea nulla ea mollit exercitation labore sint nulla velit eu laboris. Excepteur veniam incididunt consectetur anim est in eiusmod reprehenderit ipsum mollit duis minim culpa sit. Mollit veniam aute id culpa incididunt do veniam amet quis ex sint. Aliquip culpa duis occaecat do cillum adipisicing ex proident irure id. Fugiat amet amet duis enim deserunt ipsum qui est consequat.\r\n",
    "date": "2020-06-16T03:45:58 -06:-30"
  },
  {
    "title": "SJ-TEMP-2653-63dca0c134326867c260b447",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Laboris Lorem amet excepteur sint dolore in. Consectetur reprehenderit sunt in magna esse anim fugiat id labore quis. Labore voluptate reprehenderit duis id ut exercitation et. Sit labore laborum voluptate mollit duis laboris amet in tempor ad consectetur duis quis deserunt. Reprehenderit qui sit voluptate ipsum commodo officia dolore et. Laboris pariatur irure cillum ullamco enim minim. Nisi fugiat ut laboris amet amet ipsum ea consequat.\r\n",
    "retentionCode": "NONE",
    "text": "Aute sint occaecat do occaecat id. Veniam laboris excepteur irure veniam quis ea veniam aliquip aute Lorem. Aute velit amet velit sint sunt cillum veniam nulla. Nisi aliqua exercitation voluptate incididunt id ut dolor pariatur nisi id.\r\n",
    "date": "2016-09-23T08:33:21 -06:-30"
  },
  {
    "title": "SJ-TEMP-8511-63dca0c167e1591f48df2a41",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Eiusmod velit non proident dolor nostrud qui pariatur eu aliqua. Incididunt labore commodo esse velit tempor tempor labore aute non esse ex laboris ea. Ad id minim nulla in ad adipisicing dolor irure proident cillum. Lorem ea irure mollit exercitation incididunt magna.\r\n",
    "retentionCode": "NONE",
    "text": "Ullamco Lorem culpa cupidatat pariatur aliqua veniam dolore elit Lorem irure quis ex incididunt pariatur. Fugiat mollit nulla ea officia cupidatat qui cupidatat occaecat ipsum deserunt culpa culpa dolore. Officia excepteur mollit cupidatat ullamco qui velit velit aliqua consequat aliquip exercitation. Reprehenderit exercitation eiusmod labore officia dolore aute consequat cillum non aliquip nulla aliquip. Ad dolore aute mollit reprehenderit laborum dolore dolore.\r\n",
    "date": "2020-12-04T02:12:41 -06:-30"
  },
  {
    "title": "SJ-TEMP-1064-63dca0c1688fd78e60d0d57d",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Deserunt est est cupidatat fugiat. Dolore adipisicing irure commodo et commodo officia minim eu id. Voluptate tempor sint excepteur ipsum pariatur ut ad ullamco cillum consequat tempor. Dolor non sit veniam ullamco proident officia sit sint proident ex ullamco. Eu officia nostrud et labore est consectetur anim labore commodo reprehenderit tempor exercitation.\r\n",
    "retentionCode": "NONE",
    "text": "In consequat amet amet est officia aliqua amet labore non laboris ea adipisicing. Dolore adipisicing consequat proident consequat sit. Duis consequat do cupidatat aute fugiat sint laborum exercitation nostrud fugiat sint qui adipisicing. Minim anim deserunt ea consectetur nostrud cupidatat cupidatat eu. Id proident duis velit velit. Dolor consequat incididunt aliquip dolore quis non sint aute voluptate magna ipsum qui.\r\n",
    "date": "2017-02-18T09:13:31 -06:-30"
  },
  {
    "title": "SJ-TEMP-4200-63dca0c1e3e0332a12f6eb0d",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Eiusmod laborum et laboris non amet adipisicing consequat. Sit qui Lorem tempor irure. Labore voluptate eu mollit et. Do aliqua amet mollit ea adipisicing adipisicing eu et aliquip ipsum qui deserunt deserunt. Ullamco aliquip anim id dolore. Velit labore nulla anim culpa cillum in ex. Velit ut ex officia non aute mollit sunt.\r\n",
    "retentionCode": "NONE",
    "text": "Duis nulla ea Lorem elit labore voluptate. Adipisicing ut reprehenderit consequat do commodo nisi ut laborum adipisicing. Adipisicing aliquip ex enim proident adipisicing aute non consequat nisi cupidatat excepteur nostrud. Nulla id id consectetur id est enim commodo. Officia aute sint excepteur commodo eiusmod deserunt eu.\r\n",
    "date": "2020-04-13T03:20:18 -06:-30"
  },
  {
    "title": "SJ-TEMP-5297-63dca0c12c5110e00d0c8065",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Dolor deserunt labore dolore esse pariatur nostrud reprehenderit qui esse excepteur sit. Cupidatat magna deserunt sint quis veniam duis mollit proident. Fugiat id enim in eu aliqua minim do dolor eiusmod ullamco laboris aliqua. Adipisicing duis sit eu aliqua laborum eiusmod esse ullamco nisi minim. Veniam et proident minim magna in nisi nisi qui non reprehenderit fugiat non laboris consequat. Ea culpa voluptate ullamco laborum incididunt proident tempor tempor cillum dolore amet.\r\n",
    "retentionCode": "NONE",
    "text": "Laboris ullamco enim commodo reprehenderit. Anim irure reprehenderit aliquip sint ut minim. Sint sunt ex proident ipsum laboris.\r\n",
    "date": "2022-03-04T07:32:09 -06:-30"
  },
  {
    "title": "SJ-TEMP-1414-63dca0c18d0623d663750fc0",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Dolor aute commodo sunt pariatur ullamco esse exercitation est ut. In magna deserunt laborum excepteur. Reprehenderit aliquip incididunt sit nostrud nulla duis id laboris consectetur. Magna eiusmod magna proident magna elit cupidatat ea dolor ad aliquip enim elit. Eu ipsum minim ad officia exercitation sunt. Cupidatat et nostrud deserunt qui fugiat adipisicing aute nostrud exercitation consectetur. Ea adipisicing laborum sint quis pariatur.\r\n",
    "retentionCode": "NONE",
    "text": "Mollit minim cillum reprehenderit magna occaecat nostrud deserunt et pariatur esse tempor aute ipsum. Fugiat esse nisi id sit id ipsum ea anim ipsum. Laboris sint aliqua exercitation commodo veniam officia fugiat cupidatat nisi Lorem ad.\r\n",
    "date": "2015-07-13T05:47:00 -06:-30"
  },
  {
    "title": "SJ-TEMP-6449-63dca0c1630c43eb7d8c3d84",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Nisi proident deserunt excepteur quis voluptate dolor pariatur voluptate. Occaecat reprehenderit do dolore occaecat sint nulla aliqua adipisicing esse quis adipisicing sint dolore. Velit minim id est duis. Nisi aliqua voluptate elit dolor duis consectetur esse cupidatat. Aliquip excepteur aute excepteur ullamco et. Dolor aliqua culpa non excepteur aliquip do qui reprehenderit irure.\r\n",
    "retentionCode": "NONE",
    "text": "Eiusmod elit consequat ad sunt. In consequat sint incididunt sint. Id minim et laborum aute cillum elit non officia. Ullamco magna sint do eu pariatur anim adipisicing nulla adipisicing fugiat anim sunt ipsum voluptate. Culpa ipsum qui labore reprehenderit incididunt est duis laborum nisi occaecat. Elit do cupidatat amet ut nulla incididunt anim ullamco id ea esse excepteur. Id pariatur in ad consequat.\r\n",
    "date": "2019-03-22T04:37:31 -06:-30"
  },
  {
    "title": "SJ-TEMP-2331-63dca0c1db026565d8694ec3",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Consequat excepteur ea consequat Lorem cillum deserunt est. Velit ad cillum proident amet et tempor dolore. Ipsum fugiat cupidatat sunt laborum nulla aliqua irure ut velit est laborum. Qui elit labore ut amet voluptate reprehenderit. Ad deserunt magna Lorem officia excepteur ex nulla ut in. Est enim elit veniam officia deserunt ullamco enim.\r\n",
    "retentionCode": "NONE",
    "text": "Sit excepteur non enim fugiat aliquip est eiusmod culpa esse. Cillum tempor minim eu nostrud adipisicing laboris eiusmod deserunt tempor exercitation ut elit do excepteur. Laborum ullamco veniam aliqua sit adipisicing sit elit.\r\n",
    "date": "2020-02-15T07:00:32 -06:-30"
  },
  {
    "title": "SJ-TEMP-2482-63dca0c12471153fa735cf9b",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Sunt eiusmod irure aute sit aliqua laborum aute. Culpa id sunt id laborum. Non velit cillum incididunt sint adipisicing pariatur occaecat ipsum.\r\n",
    "retentionCode": "NONE",
    "text": "Voluptate ullamco minim anim eiusmod nisi dolor dolore culpa ipsum ullamco dolore. Reprehenderit voluptate nisi ut laboris. Est id qui excepteur nulla in. Consectetur incididunt laborum esse aliqua aliquip veniam ut. Irure incididunt aute sint esse reprehenderit do laborum dolor ex occaecat duis. Culpa esse consectetur cillum laboris pariatur quis sunt consequat aute laborum reprehenderit dolore ut. Cupidatat sint minim ullamco ex pariatur sit duis cupidatat voluptate.\r\n",
    "date": "2015-04-17T03:58:08 -06:-30"
  },
  {
    "title": "SJ-TEMP-1108-63dca0c1ae134f76a33ebc0e",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Qui mollit officia anim pariatur. Veniam sint pariatur culpa ad quis aliquip. In laborum Lorem incididunt cillum culpa anim do commodo esse qui minim consectetur sunt. Commodo enim amet consequat reprehenderit. Id eu minim reprehenderit occaecat consectetur nulla ut.\r\n",
    "retentionCode": "NONE",
    "text": "Minim duis nostrud aliquip sit commodo consequat irure. Officia anim irure pariatur incididunt proident. Ex mollit proident veniam reprehenderit id ad nostrud ea aliqua est qui deserunt nisi consectetur. Ad id exercitation pariatur sit irure aliquip mollit minim aliquip nulla nostrud aliquip esse nulla. Incididunt excepteur cillum voluptate aliquip deserunt anim ad reprehenderit.\r\n",
    "date": "2020-12-01T10:11:10 -06:-30"
  },
  {
    "title": "SJ-TEMP-4050-63dca0c18532af54a0ed6aca",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Dolore Lorem officia aliquip esse consectetur. Quis incididunt velit ipsum commodo dolore aliqua non ullamco dolor irure sit quis eu. Fugiat excepteur Lorem duis quis magna adipisicing voluptate do anim. Quis amet minim enim laboris incididunt et commodo non deserunt enim. Velit ut veniam exercitation aliquip exercitation tempor proident cillum proident cillum laboris elit.\r\n",
    "retentionCode": "NONE",
    "text": "Do cillum tempor pariatur anim cillum amet ut. Aliqua non in pariatur labore occaecat. Mollit amet cupidatat magna qui ad ad do aliquip aute occaecat sint occaecat officia.\r\n",
    "date": "2016-02-26T08:21:09 -06:-30"
  },
  {
    "title": "SJ-TEMP-2818-63dca0c15a0b225981d7c743",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Veniam sint veniam irure ad officia in sint eiusmod culpa aliqua culpa. Lorem proident aliquip mollit incididunt. Consequat dolore deserunt cupidatat esse dolor voluptate eu anim. Non nulla duis do id nisi duis proident cillum sit Lorem fugiat aute consequat. Velit et do voluptate ea ipsum aliquip voluptate ut aliquip tempor mollit non elit. Quis proident commodo velit dolore mollit sit nisi elit. In dolor fugiat occaecat veniam sit eiusmod ad deserunt enim.\r\n",
    "retentionCode": "NONE",
    "text": "In officia minim commodo elit veniam aute consectetur pariatur ad. Est consectetur occaecat dolor dolor ut magna ut cillum commodo cillum. Amet amet dolor ex eiusmod.\r\n",
    "date": "2017-08-12T09:50:55 -06:-30"
  },
  {
    "title": "SJ-TEMP-8726-63dca0c18ac7ec9770539b4b",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Dolor esse sit sit cillum eiusmod ut esse officia quis Lorem labore occaecat cupidatat culpa. Aute minim cillum eu et in quis mollit culpa eiusmod duis officia. Dolore duis ut pariatur dolore reprehenderit in sunt esse est. Reprehenderit aute dolore laboris aliqua Lorem nisi elit cupidatat. Dolore consectetur ea ea anim qui in sint deserunt. Proident adipisicing proident eiusmod voluptate ut incididunt velit incididunt nulla ad minim occaecat.\r\n",
    "retentionCode": "NONE",
    "text": "Cillum tempor Lorem amet esse nulla laborum adipisicing aliqua do laborum exercitation. Cillum commodo ex reprehenderit tempor id. Deserunt culpa ut commodo excepteur ipsum mollit velit ex ullamco. Tempor ipsum fugiat anim elit pariatur elit labore eu irure irure eu quis. Cillum culpa aute sunt est Lorem eu pariatur aute laboris cillum nulla. Dolor anim cillum ipsum nostrud mollit officia sunt nisi mollit Lorem sunt laboris adipisicing.\r\n",
    "date": "2017-12-17T04:53:54 -06:-30"
  },
  {
    "title": "SJ-TEMP-7001-63dca0c19aae9d9c4cafd33a",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Laboris nulla proident aute proident ipsum commodo consectetur eu nulla veniam. Ex fugiat irure commodo dolore ut sint eu elit. Occaecat proident nostrud duis anim pariatur irure excepteur do deserunt nulla sit. Sit velit nisi mollit qui aliquip.\r\n",
    "retentionCode": "NONE",
    "text": "Magna sit mollit cupidatat in eiusmod proident. Ea qui fugiat Lorem non excepteur pariatur ullamco ullamco do aute laborum sunt ut cupidatat. Ut eu anim fugiat duis in nostrud duis cupidatat veniam pariatur. Est adipisicing dolore irure culpa laboris pariatur veniam consectetur est velit duis. Minim mollit cupidatat adipisicing irure nostrud ex sint sint do et aute qui eiusmod dolor. Enim voluptate aliquip ullamco ex consectetur et aliqua eu tempor.\r\n",
    "date": "2021-10-01T07:16:43 -06:-30"
  },
  {
    "title": "SJ-TEMP-6678-63dca0c1b9abecda85ccdd29",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Do cillum consectetur ad cillum esse consectetur consequat. Ad voluptate elit reprehenderit sint aliquip mollit esse cupidatat minim amet irure in pariatur dolor. Consequat Lorem fugiat labore pariatur quis tempor est in dolor occaecat labore ipsum.\r\n",
    "retentionCode": "NONE",
    "text": "Deserunt et officia ullamco proident voluptate duis non nisi commodo voluptate dolor. Nisi consequat laborum fugiat est cupidatat magna voluptate pariatur qui. Magna pariatur et quis duis est elit ipsum et proident ipsum et sit aliqua aliqua. Et labore officia elit nostrud proident nisi esse.\r\n",
    "date": "2017-07-17T06:54:14 -06:-30"
  },
  {
    "title": "SJ-TEMP-3754-63dca0c14a9334aad5a2c0bd",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Amet ad aute veniam minim enim mollit ullamco proident eu quis. Aliqua sit ea sit ullamco sunt in reprehenderit id excepteur Lorem proident elit. Cillum ullamco adipisicing ipsum irure esse quis dolore occaecat esse ad ad aliquip. Ipsum nulla commodo enim sint eu cillum aute. Nulla proident laborum aliqua eiusmod in. Id officia commodo aute irure cupidatat ex pariatur. Velit ad veniam magna occaecat minim excepteur do id et.\r\n",
    "retentionCode": "NONE",
    "text": "Excepteur et anim tempor reprehenderit laboris deserunt ex irure ipsum commodo voluptate minim aute esse. Commodo non occaecat deserunt non qui irure. Veniam consectetur cupidatat in dolor consectetur exercitation Lorem proident deserunt magna anim. Quis duis officia nulla Lorem non est excepteur sunt deserunt magna magna enim deserunt. Tempor dolore adipisicing laborum eu adipisicing adipisicing aute officia proident pariatur.\r\n",
    "date": "2019-03-14T11:49:17 -06:-30"
  },
  {
    "title": "SJ-TEMP-4400-63dca0c16b0c52ad77937270",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Voluptate do nisi laboris laborum et qui pariatur ullamco. Esse minim et officia adipisicing ex irure officia laboris aliqua ea. Eiusmod esse amet veniam qui voluptate nisi. Aliquip ea aliqua sunt sit veniam quis cillum ex velit occaecat.\r\n",
    "retentionCode": "NONE",
    "text": "Laboris do est do cillum ex exercitation anim nostrud veniam nisi. Irure anim aliqua laborum Lorem magna non occaecat eu ea ad elit. Excepteur nulla velit mollit ex sint duis adipisicing minim. Tempor ad elit tempor reprehenderit cupidatat quis officia.\r\n",
    "date": "2019-06-23T08:45:40 -06:-30"
  },
  {
    "title": "SJ-TEMP-1688-63dca0c1c334db85b3807d7a",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Proident elit quis reprehenderit ipsum. Duis officia ea in ea culpa amet sit culpa ipsum. Qui cillum officia id quis magna exercitation.\r\n",
    "retentionCode": "NONE",
    "text": "Exercitation ad reprehenderit esse elit laboris pariatur. Officia est sunt magna incididunt commodo dolor non Lorem laboris cupidatat. Irure nostrud ex magna dolor duis dolor reprehenderit sunt voluptate aliquip. Anim voluptate minim velit tempor. Laborum aute culpa id laboris.\r\n",
    "date": "2017-11-09T03:41:04 -06:-30"
  },
  {
    "title": "SJ-TEMP-9892-63dca0c1dba00525935ed8c6",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Pariatur aliqua eiusmod ad commodo sit eiusmod labore sint in laboris minim aliquip. Ullamco Lorem proident Lorem est nulla. Ut in laborum sint veniam ullamco aliquip ea minim adipisicing. Laboris dolore qui mollit ullamco laborum ex esse cillum reprehenderit. Ad esse mollit aute dolor ipsum mollit est. Ipsum ipsum in Lorem duis cupidatat.\r\n",
    "retentionCode": "NONE",
    "text": "Ipsum cupidatat qui eu in ut amet consectetur eiusmod sunt esse. Sit excepteur magna ad labore ipsum proident fugiat mollit cillum sit do elit aliquip cillum. Officia duis aute sunt commodo excepteur ad dolor consequat id est nulla. Velit anim ipsum commodo ad ullamco voluptate duis do sit Lorem do. Aliqua ipsum ea exercitation tempor irure labore proident aute amet laboris.\r\n",
    "date": "2022-05-31T06:20:31 -06:-30"
  },
  {
    "title": "SJ-TEMP-6354-63dca0c141fe56f779db5e4a",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Sit consectetur laborum eiusmod exercitation ut exercitation labore commodo non sunt cupidatat. Nostrud ad in labore ut quis laboris incididunt consectetur consectetur excepteur dolor eiusmod consequat aliquip. Duis sunt proident enim velit ea cillum consequat labore. Dolore esse est voluptate pariatur duis pariatur in mollit est id labore. Lorem sint officia ullamco et minim velit.\r\n",
    "retentionCode": "NONE",
    "text": "Officia ex ex elit officia commodo mollit deserunt elit duis irure tempor. In non aliqua ea aliqua. Ipsum laborum id irure qui anim reprehenderit.\r\n",
    "date": "2019-11-10T11:25:02 -06:-30"
  },
  {
    "title": "SJ-TEMP-2699-63dca0c149b52917a4bbe6ff",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Amet eu quis in laborum voluptate incididunt exercitation enim. Consequat ad laborum duis consectetur pariatur. Qui minim duis incididunt laboris qui mollit ipsum fugiat adipisicing.\r\n",
    "retentionCode": "NONE",
    "text": "Consectetur reprehenderit commodo ad deserunt nostrud quis laboris ullamco est anim mollit proident aliquip. Quis duis labore nisi ea officia incididunt aliquip dolor cupidatat magna minim amet deserunt veniam. Ad exercitation est ullamco nisi laborum. Magna cupidatat excepteur aute laborum commodo Lorem ex consequat nulla cillum. Lorem in occaecat nulla tempor officia ex commodo culpa. In mollit quis ipsum reprehenderit aliqua nisi esse veniam est sit consequat. Dolore Lorem et est non anim labore pariatur.\r\n",
    "date": "2020-05-27T04:59:08 -06:-30"
  },
  {
    "title": "SJ-TEMP-9460-63dca0c16ebdd4bab34a3b43",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Dolore esse quis veniam nostrud do duis consectetur sunt est voluptate. Ut fugiat ex consequat labore reprehenderit amet mollit incididunt cillum aute qui Lorem quis sit. Tempor ex tempor voluptate id amet amet. Ut elit aliqua ullamco deserunt deserunt consectetur ad eu.\r\n",
    "retentionCode": "NONE",
    "text": "Adipisicing minim veniam sunt eiusmod Lorem id enim eu Lorem voluptate laboris laborum tempor. Aliquip incididunt nisi ipsum consectetur pariatur. Velit in do veniam voluptate adipisicing commodo eu do magna est.\r\n",
    "date": "2017-06-27T12:48:35 -06:-30"
  },
  {
    "title": "SJ-TEMP-2999-63dca0c18e48d636120b1c42",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Ut proident velit quis ad ex esse velit. Et aute non dolor cillum. Do cillum ad exercitation pariatur adipisicing anim proident incididunt quis. Nisi incididunt qui veniam incididunt velit esse cupidatat.\r\n",
    "retentionCode": "NONE",
    "text": "Eu nisi reprehenderit velit magna excepteur magna eu ut. Sint veniam consequat sint nulla sint dolore aliquip pariatur. Exercitation nostrud sunt et ullamco enim laboris eu consectetur ipsum culpa occaecat cillum nisi elit. Lorem ad occaecat consequat velit tempor pariatur eu laborum exercitation qui tempor aliquip et. Quis Lorem sunt deserunt dolor sunt dolore aliquip quis sit consectetur.\r\n",
    "date": "2018-10-23T02:32:12 -06:-30"
  },
  {
    "title": "SJ-TEMP-1731-63dca0c1a9bb2868babce7a7",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Laborum occaecat aliqua minim ullamco irure nulla adipisicing eu aliquip magna. Amet aliquip cupidatat laboris ex ut aute proident ea non proident nulla consequat pariatur pariatur. Occaecat tempor amet irure cupidatat dolore ex fugiat qui sunt anim. Ipsum sint pariatur est reprehenderit magna reprehenderit enim id et id ea voluptate in. Fugiat enim consequat velit culpa nisi anim. In ullamco aute non proident amet esse excepteur voluptate fugiat sunt ipsum excepteur in.\r\n",
    "retentionCode": "NONE",
    "text": "Pariatur nulla in enim elit esse ex consectetur fugiat anim laboris pariatur magna cupidatat. Minim qui eu esse non sit in deserunt enim Lorem aliqua fugiat laboris dolore. Commodo velit anim deserunt do eu nisi aliquip reprehenderit aute qui. In est irure officia veniam esse exercitation id enim id voluptate qui enim tempor.\r\n",
    "date": "2021-07-10T05:21:56 -06:-30"
  },
  {
    "title": "SJ-TEMP-2196-63dca0c161003ce0692e4a7c",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Labore officia anim qui commodo reprehenderit Lorem eiusmod culpa reprehenderit proident do consectetur. Nisi ullamco in ut ea commodo. Commodo qui minim in aliquip consectetur elit eiusmod deserunt irure irure.\r\n",
    "retentionCode": "NONE",
    "text": "Exercitation consequat elit aliquip ullamco fugiat. Nostrud ullamco do in incididunt incididunt officia nulla sint est aliqua sint nisi. Amet consectetur deserunt amet ullamco sit et. Aliquip proident dolore mollit do aute id duis consectetur eu nisi aliquip mollit. Reprehenderit cupidatat fugiat id qui deserunt irure. Ex cupidatat velit esse sunt eiusmod irure. Anim do aliqua exercitation aliqua sint minim labore occaecat exercitation voluptate et Lorem.\r\n",
    "date": "2014-04-21T08:52:07 -06:-30"
  },
  {
    "title": "SJ-TEMP-1786-63dca0c148fe16f485c3a0ab",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Lorem labore exercitation labore est deserunt. In deserunt magna dolor consequat cupidatat enim proident. Ex exercitation adipisicing nulla nostrud labore cupidatat proident voluptate enim sunt.\r\n",
    "retentionCode": "NONE",
    "text": "Aute elit duis consectetur quis exercitation aliqua excepteur reprehenderit laborum occaecat amet anim nostrud. Ullamco eu occaecat pariatur fugiat aliquip. Occaecat reprehenderit nostrud ad id esse esse nulla ad aute. Eiusmod nisi amet eiusmod consequat laboris officia esse sit enim proident excepteur. Elit ut esse non excepteur anim in cillum culpa elit Lorem irure. Irure do velit enim tempor incididunt eu qui nostrud nulla commodo amet consequat et elit. In do velit qui excepteur ipsum ea in eiusmod occaecat exercitation esse mollit.\r\n",
    "date": "2018-11-26T09:37:24 -06:-30"
  },
  {
    "title": "SJ-TEMP-9868-63dca0c14105f0d333c86823",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Ipsum excepteur pariatur anim veniam sint deserunt culpa esse ad ut voluptate excepteur. In non nisi exercitation nulla exercitation ipsum consequat ad adipisicing consectetur cillum. Nostrud nostrud nisi ipsum nisi nisi ut consequat sint minim. Irure ullamco sit enim nisi mollit reprehenderit qui cupidatat ut.\r\n",
    "retentionCode": "NONE",
    "text": "Esse veniam veniam aute aliquip cupidatat est est ex qui. Laborum ut magna ad pariatur aliquip culpa cillum labore amet Lorem pariatur incididunt excepteur aliquip. Sint Lorem consequat pariatur laboris dolor sit commodo do pariatur fugiat amet est aute id. Proident minim ipsum dolor esse incididunt reprehenderit enim reprehenderit enim esse occaecat nulla do laboris.\r\n",
    "date": "2020-09-22T10:41:53 -06:-30"
  },
  {
    "title": "SJ-TEMP-2773-63dca0c15fbd8881736f294a",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Non nisi laborum velit elit aute. Commodo tempor pariatur dolore qui mollit et incididunt proident reprehenderit aute est. Eiusmod culpa irure voluptate labore non. Dolor esse officia veniam anim deserunt aute. Ex voluptate ea commodo id occaecat proident et pariatur veniam non. Velit aliquip duis nostrud do eiusmod et veniam dolore aliqua irure.\r\n",
    "retentionCode": "NONE",
    "text": "Velit laborum ut ex qui. Est consectetur enim minim amet do ea. Sint culpa voluptate nisi non aute aliqua deserunt eu officia officia. Esse in pariatur anim nisi pariatur laborum veniam ipsum ullamco amet reprehenderit excepteur. Sint sit irure quis ut magna ea do consectetur ut consectetur nulla duis aliquip. Mollit labore sunt cillum occaecat aliqua minim in enim. Laborum elit deserunt minim officia irure sunt laboris sint magna do eu exercitation.\r\n",
    "date": "2015-11-22T06:07:36 -06:-30"
  },
  {
    "title": "SJ-TEMP-4154-63dca0c15dba5b98a7b8d259",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Sint veniam irure minim adipisicing quis amet voluptate elit ad minim. Nisi voluptate Lorem reprehenderit anim dolore. Aute aliqua magna exercitation sint irure labore deserunt veniam anim laborum pariatur laborum. Adipisicing deserunt magna sunt anim irure est labore dolor id. Voluptate cillum Lorem commodo est fugiat non in ullamco id nulla. Velit veniam duis minim dolor cupidatat esse adipisicing ex. Pariatur velit do ad excepteur Lorem magna veniam.\r\n",
    "retentionCode": "NONE",
    "text": "Velit proident ex eiusmod minim deserunt labore laborum deserunt commodo ullamco officia ullamco ea velit. Ad incididunt dolor ut tempor nulla occaecat dolore ea commodo aute. Fugiat proident aute qui sint nostrud commodo proident anim anim reprehenderit exercitation ut. Commodo duis laboris laborum excepteur veniam cupidatat commodo minim exercitation nostrud amet officia cillum minim. Magna ea voluptate fugiat magna consectetur do deserunt minim laborum ad fugiat in laboris. Anim nulla exercitation fugiat sit nulla laborum ipsum veniam reprehenderit duis anim. Amet ex velit nulla consectetur exercitation culpa ea Lorem est.\r\n",
    "date": "2021-08-19T07:24:05 -06:-30"
  },
  {
    "title": "SJ-TEMP-6933-63dca0c15da9d0851b8a5b84",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Cupidatat minim nulla ipsum occaecat enim incididunt elit minim proident occaecat. Duis eu nostrud mollit laborum laboris deserunt adipisicing. Adipisicing ea reprehenderit eiusmod nostrud fugiat excepteur. Pariatur officia pariatur excepteur velit eu pariatur do reprehenderit. Laborum voluptate in consequat labore enim in mollit mollit veniam id aliquip quis quis. Reprehenderit velit qui cillum aliqua.\r\n",
    "retentionCode": "NONE",
    "text": "Consequat consequat nostrud labore aliqua commodo voluptate Lorem. Nulla officia pariatur commodo culpa adipisicing pariatur proident ad. Nulla cupidatat officia ipsum incididunt ea cillum in ipsum nisi dolor reprehenderit laborum. Id do Lorem excepteur exercitation. Officia in velit enim et voluptate Lorem dolore reprehenderit laborum consequat laborum non aliquip. Nisi tempor qui tempor excepteur id mollit do sint excepteur deserunt deserunt do mollit adipisicing. Lorem proident veniam exercitation quis excepteur esse eu dolore labore officia ea.\r\n",
    "date": "2021-01-12T09:39:56 -06:-30"
  },
  {
    "title": "SJ-TEMP-2165-63dca0c1ee486e6f7fda5a23",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Officia eu irure cillum aliqua labore reprehenderit. Et laboris reprehenderit non sint. Culpa ea est reprehenderit esse occaecat eiusmod aliquip ullamco amet dolor eu aliquip.\r\n",
    "retentionCode": "NONE",
    "text": "Sint occaecat irure est cillum laboris nostrud sit velit Lorem ad. Elit nulla adipisicing proident esse dolor eiusmod consectetur nisi excepteur dolore. Incididunt anim dolor nisi est est duis do. Et nisi aliqua sit occaecat eu nostrud laboris commodo duis aute. Non ex et nulla dolore ut eu voluptate ut eiusmod id officia laborum eiusmod.\r\n",
    "date": "2022-04-15T03:54:06 -06:-30"
  },
  {
    "title": "SJ-TEMP-3048-63dca0c14f87a73e3871c6d8",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Aliquip labore pariatur amet ex reprehenderit eu labore voluptate nulla. Est excepteur elit amet labore est minim amet elit qui laboris amet adipisicing elit non. Velit eiusmod qui culpa aute in sunt nulla enim sit proident. Incididunt quis officia ullamco ad magna culpa dolore nostrud officia dolore. Commodo ad quis tempor culpa nulla do enim quis. Laborum ipsum laborum in cillum amet nisi duis dolor.\r\n",
    "retentionCode": "NONE",
    "text": "Consequat in aliquip aliquip excepteur deserunt occaecat nisi exercitation commodo ea occaecat anim eiusmod. Amet exercitation magna minim excepteur eiusmod sint dolore duis reprehenderit tempor nostrud aute adipisicing aliqua. Nisi commodo est reprehenderit aute pariatur consequat laborum occaecat incididunt culpa consectetur reprehenderit. Anim mollit culpa dolor magna consectetur cupidatat irure quis aliqua magna est reprehenderit eu. Culpa aute eu labore sint consequat ullamco commodo occaecat. Anim sunt cupidatat excepteur culpa pariatur eu non qui.\r\n",
    "date": "2017-04-21T06:13:18 -06:-30"
  },
  {
    "title": "SJ-TEMP-1828-63dca0c1d4e0e1ca2d5a24ad",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Adipisicing id pariatur id sint. Aliquip ullamco Lorem eiusmod ex. Eiusmod labore sint labore et sint officia sunt ut ut. Qui incididunt adipisicing magna nostrud duis aliquip commodo magna cillum enim cupidatat ex ex magna. Cillum enim proident labore anim. Consequat pariatur eu consectetur ex sunt consequat cillum est irure fugiat. Enim pariatur adipisicing elit anim non duis.\r\n",
    "retentionCode": "NONE",
    "text": "Et proident occaecat non incididunt proident nisi. Ullamco ullamco aliquip aute aliqua amet occaecat minim laboris consequat est aute deserunt. Amet sint ipsum Lorem ad aute esse non minim. Est nisi ut voluptate nulla excepteur aliquip magna et aute mollit ut.\r\n",
    "date": "2016-08-12T10:18:18 -06:-30"
  },
  {
    "title": "SJ-TEMP-4329-63dca0c1fbb209950a6f3e52",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Occaecat nulla nisi aliqua pariatur nisi cupidatat. Reprehenderit cillum officia deserunt ullamco proident esse esse elit anim ipsum laborum deserunt id. Aliquip laborum Lorem aliquip esse nisi.\r\n",
    "retentionCode": "NONE",
    "text": "Est aliquip dolor anim do commodo ipsum commodo ea voluptate et eiusmod veniam elit. Ea ipsum elit minim culpa officia consequat proident. Id nulla aliquip nisi est. Lorem enim cupidatat anim nulla elit ea pariatur incididunt cillum duis commodo commodo sunt et.\r\n",
    "date": "2022-02-14T09:41:45 -06:-30"
  },
  {
    "title": "SJ-TEMP-8247-63dca0c1039332b571431501",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Voluptate eiusmod ullamco laborum veniam irure tempor consequat in exercitation proident nostrud quis qui eiusmod. Nulla aute anim anim consequat nostrud eu esse est veniam excepteur voluptate laboris. Enim magna pariatur sint ullamco.\r\n",
    "retentionCode": "NONE",
    "text": "Id reprehenderit dolore voluptate excepteur mollit duis irure sint eiusmod dolor. Voluptate quis exercitation commodo elit elit veniam aute nulla eiusmod velit ad sunt eu. Nisi dolore proident ex qui sit eu amet consectetur qui tempor Lorem sit exercitation excepteur. Lorem laboris exercitation est est non ut consectetur cupidatat minim. Id dolore aute ut eiusmod. Exercitation adipisicing anim deserunt laboris velit dolore id excepteur aliquip. Magna anim fugiat pariatur voluptate.\r\n",
    "date": "2015-11-07T05:03:06 -06:-30"
  },
  {
    "title": "SJ-TEMP-7266-63dca0c1ee973c69a45b0e69",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Amet exercitation nulla minim non cupidatat proident ipsum dolore qui tempor. Deserunt ea ea aliqua anim excepteur tempor amet. Eu ea ullamco sit eiusmod culpa ea magna eu non nulla excepteur est. Sit exercitation laborum excepteur ut adipisicing deserunt incididunt voluptate in adipisicing reprehenderit labore aliqua laboris. Dolor ex nulla sunt fugiat. Proident pariatur esse elit veniam elit aliqua in pariatur culpa commodo occaecat in enim officia. Fugiat elit sit dolore non.\r\n",
    "retentionCode": "NONE",
    "text": "Ullamco duis nulla ea cupidatat consectetur proident adipisicing Lorem magna sunt ipsum aliquip nisi. Fugiat sit eiusmod aliquip esse cillum ex excepteur fugiat duis id non nostrud irure. Aute in non dolor tempor do. Pariatur irure irure non id culpa sunt sunt voluptate voluptate consequat amet. Velit incididunt ad nisi ut velit. Officia excepteur magna commodo nulla ex sit nulla adipisicing consectetur commodo deserunt reprehenderit voluptate consequat. Quis deserunt occaecat dolor consequat duis veniam ullamco proident mollit ea consequat velit ex consectetur.\r\n",
    "date": "2022-10-13T06:16:26 -06:-30"
  },
  {
    "title": "SJ-TEMP-9281-63dca0c16ca400b44307c8e2",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Sint minim proident sit laboris do officia. Anim deserunt non velit anim velit duis eiusmod veniam excepteur pariatur. Ad labore pariatur esse sit voluptate occaecat ipsum laboris in eiusmod laboris sit Lorem. Pariatur consequat amet sit nisi aliquip. Dolore aute tempor aute fugiat duis occaecat aliqua proident ipsum duis minim. Eu occaecat Lorem tempor commodo minim id.\r\n",
    "retentionCode": "NONE",
    "text": "Nisi tempor ea esse adipisicing sunt mollit. Tempor voluptate fugiat aliquip dolor consequat id voluptate nisi sit laborum qui. Laboris occaecat dolor ea eu ipsum eiusmod incididunt est. Sunt sint nostrud esse Lorem.\r\n",
    "date": "2016-12-25T08:58:32 -06:-30"
  },
  {
    "title": "SJ-TEMP-1695-63dca0c1b68a3f8fda0da90c",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Ea ipsum ex fugiat anim proident cillum aliquip anim. Ad consequat irure tempor aliquip cillum eu. Consectetur nostrud exercitation cillum cillum irure aliqua magna eu sunt officia. Dolore minim proident occaecat consectetur sunt consectetur elit dolor consequat.\r\n",
    "retentionCode": "NONE",
    "text": "Qui est quis occaecat sint incididunt proident pariatur pariatur exercitation adipisicing sit. Occaecat ut eiusmod sit duis aliquip ut irure anim exercitation. Quis ut ullamco anim ad aute pariatur qui. Do fugiat proident ex nulla nulla amet consequat cupidatat enim.\r\n",
    "date": "2021-12-22T11:36:45 -06:-30"
  },
  {
    "title": "SJ-TEMP-2345-63dca0c12f236042e0e6edec",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Qui laborum mollit mollit nulla consectetur culpa sint est culpa. Commodo laboris est occaecat minim cillum Lorem exercitation in mollit pariatur duis sunt laboris consectetur. Quis nisi commodo quis irure et est consequat excepteur. Aliquip incididunt consectetur reprehenderit consequat ut dolore nisi exercitation nulla occaecat incididunt incididunt aliqua. Magna ullamco esse exercitation voluptate nostrud laborum anim ea nostrud in. Ex fugiat nostrud culpa adipisicing eiusmod amet aute. Tempor dolor mollit minim reprehenderit eu sint.\r\n",
    "retentionCode": "NONE",
    "text": "Laboris Lorem aliqua commodo voluptate laborum ut eu aliqua veniam labore nisi. Quis quis cillum et non in culpa commodo laboris adipisicing. Ullamco consequat irure eiusmod aliquip laboris esse eu laboris esse ea officia anim ea. Do sint occaecat dolor consectetur non sit occaecat nisi elit aute esse.\r\n",
    "date": "2021-10-20T04:05:47 -06:-30"
  },
  {
    "title": "SJ-TEMP-7954-63dca0c145f0b93a2ddb991f",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Velit in consequat aute nisi enim velit. Laboris elit pariatur magna laborum et. Consectetur Lorem ex anim id commodo. Elit labore magna nostrud laboris aliqua et. Pariatur duis tempor voluptate ullamco labore.\r\n",
    "retentionCode": "NONE",
    "text": "Deserunt ex aliquip aliquip excepteur Lorem adipisicing ipsum. Ipsum non labore non aute consequat et velit est commodo voluptate proident. Dolor consectetur laborum aute minim amet velit occaecat officia ut aliqua. Fugiat occaecat sint laboris qui minim dolor sit velit do anim eiusmod duis tempor sint. Nostrud culpa minim aliqua ex sint deserunt enim aute. Officia mollit elit pariatur eu labore aliqua magna. Consequat ea dolore minim aliquip dolor.\r\n",
    "date": "2015-04-06T09:51:37 -06:-30"
  },
  {
    "title": "SJ-TEMP-5231-63dca0c1d38d2ca55cb79b71",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Non ut velit cillum cillum labore dolor. Consectetur nostrud ea laboris sit officia tempor reprehenderit laborum irure nisi et. Deserunt consequat voluptate laborum proident adipisicing culpa ex occaecat ex magna voluptate id ad. Adipisicing consectetur ad id consectetur anim consequat aliquip incididunt voluptate qui esse anim incididunt cillum.\r\n",
    "retentionCode": "NONE",
    "text": "Elit anim labore laborum elit velit officia dolor non ex adipisicing amet labore excepteur. Nostrud labore velit labore adipisicing pariatur adipisicing esse reprehenderit ad. Veniam pariatur aute adipisicing sit laboris occaecat duis et laboris. Ut labore consectetur duis culpa duis. Ipsum ad consectetur laboris ut voluptate labore proident est quis elit non aliquip occaecat quis.\r\n",
    "date": "2021-12-26T06:47:07 -06:-30"
  },
  {
    "title": "SJ-TEMP-9481-63dca0c11b29d40493651b9e",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Ipsum ipsum et et sunt et do consectetur Lorem commodo est aliquip ex commodo. Duis cupidatat eu elit qui ea ullamco nisi exercitation officia laborum est Lorem. Culpa tempor irure magna dolor. Sunt ut eu aute enim cillum deserunt aute. Irure non magna ipsum consequat reprehenderit. Ipsum velit sint magna adipisicing dolor amet occaecat ea.\r\n",
    "retentionCode": "NONE",
    "text": "Labore dolore aute ut irure ad consectetur irure sunt. Non sunt velit officia incididunt irure deserunt. Ea Lorem incididunt aliqua incididunt veniam voluptate officia ea sit velit magna.\r\n",
    "date": "2017-02-17T02:41:34 -06:-30"
  },
  {
    "title": "SJ-TEMP-1726-63dca0c1e558cebc77e9a636",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Amet enim sit labore do magna qui qui dolore incididunt ad consectetur consequat. Nisi esse consectetur elit eu occaecat nisi quis ex aliquip incididunt do reprehenderit. Enim culpa adipisicing sint minim sunt ea veniam sunt fugiat. Minim ex cillum ipsum ullamco laboris. Eiusmod reprehenderit dolore voluptate proident cillum excepteur officia sunt culpa anim. Nostrud irure ea culpa aute duis aute consectetur laboris amet voluptate aliquip ullamco sint eiusmod. Mollit nostrud incididunt cillum ad irure.\r\n",
    "retentionCode": "NONE",
    "text": "Ullamco velit id proident qui tempor ipsum ipsum veniam sit. Consectetur reprehenderit nulla reprehenderit id. Nulla consectetur voluptate proident commodo laboris excepteur in in officia.\r\n",
    "date": "2020-02-09T06:51:50 -06:-30"
  },
  {
    "title": "SJ-TEMP-1476-63dca0c13847e5152eeee6a7",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Eu minim labore magna eu minim cupidatat fugiat adipisicing. Et tempor ullamco culpa do cillum dolore anim consequat et anim ut. Anim dolor magna laboris dolor et dolore nostrud dolor minim ullamco anim. Esse consectetur veniam pariatur excepteur do esse ullamco voluptate est. Dolore tempor incididunt in deserunt. Culpa ipsum irure qui sunt do do qui.\r\n",
    "retentionCode": "NONE",
    "text": "Ut adipisicing velit veniam occaecat elit elit non aute consectetur nisi pariatur aliquip. Veniam ut nulla eu nostrud ex consectetur adipisicing consequat esse consequat reprehenderit. Pariatur anim qui occaecat et ut ad amet proident velit incididunt est eiusmod. Eu anim cupidatat est adipisicing ullamco reprehenderit esse incididunt laboris labore. Tempor deserunt exercitation nisi aliqua esse enim in adipisicing do. Quis enim amet minim pariatur.\r\n",
    "date": "2018-07-26T10:25:44 -06:-30"
  },
  {
    "title": "SJ-TEMP-3280-63dca0c1fa86a64cc401a255",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Ipsum magna ex non occaecat incididunt magna ut tempor nulla ipsum. Nisi est laboris proident aliquip reprehenderit velit reprehenderit enim dolor elit. Aliquip cillum ex ullamco laborum non eiusmod deserunt incididunt commodo culpa incididunt. Ex nulla fugiat ullamco anim amet qui.\r\n",
    "retentionCode": "NONE",
    "text": "Commodo Lorem exercitation nulla nulla consequat. Reprehenderit consequat laboris est aliqua ea magna. Aliqua incididunt duis deserunt consequat. Elit amet eu ullamco incididunt proident consectetur dolor mollit.\r\n",
    "date": "2014-09-02T04:04:03 -06:-30"
  },
  {
    "title": "SJ-TEMP-7008-63dca0c1aa3c8af9abab95ef",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Amet voluptate voluptate aute aliqua cupidatat nostrud ut sunt ex Lorem consequat officia et amet. Officia ex proident Lorem ex esse est exercitation consequat laborum ipsum cillum. Deserunt adipisicing culpa aliqua esse aliquip enim. Anim magna veniam minim dolore do esse laborum ea dolor proident et quis. Voluptate laborum culpa ex minim ut culpa aute laboris ut cupidatat sint sint nostrud. Ullamco non esse id eu. Ex eiusmod ipsum amet consequat.\r\n",
    "retentionCode": "NONE",
    "text": "Tempor ex ipsum duis duis est pariatur dolor irure non. Laborum quis sunt proident sit nulla adipisicing occaecat ut quis aute adipisicing laborum consequat magna. Ullamco incididunt nisi minim nulla deserunt adipisicing nisi nisi cillum veniam. Ad ullamco esse officia aute nisi. Do tempor nostrud qui cupidatat proident non reprehenderit reprehenderit dolor id aliquip aliquip tempor aliquip. Quis velit ipsum enim minim et proident Lorem.\r\n",
    "date": "2015-09-01T02:30:31 -06:-30"
  },
  {
    "title": "SJ-TEMP-4618-63dca0c14c446839901b1151",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Pariatur esse exercitation ipsum minim excepteur reprehenderit non non in excepteur magna voluptate nulla et. Dolor cillum cupidatat et officia ex reprehenderit ut excepteur proident laboris aute nulla est deserunt. Dolor sint qui cupidatat irure culpa commodo deserunt velit magna duis anim tempor officia.\r\n",
    "retentionCode": "NONE",
    "text": "Voluptate reprehenderit veniam exercitation commodo tempor sunt est. Excepteur fugiat velit velit reprehenderit laboris nostrud excepteur consequat non aliqua sint Lorem in. Tempor dolore reprehenderit ut esse proident commodo duis ad proident eiusmod laboris minim labore mollit. Ad nostrud officia Lorem ex tempor commodo ex reprehenderit adipisicing reprehenderit. Nisi dolor et commodo do.\r\n",
    "date": "2015-02-08T07:20:12 -06:-30"
  },
  {
    "title": "SJ-TEMP-9249-63dca0c1d37a827848bf25ac",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Ipsum eiusmod exercitation elit incididunt est. Et fugiat id nostrud esse dolore culpa. Ad culpa velit pariatur commodo aute cillum adipisicing. Qui excepteur nostrud qui est adipisicing officia ex dolore esse duis tempor cillum ad excepteur. Est in qui nisi nostrud laborum ad commodo sit. Sunt dolore fugiat sunt ullamco officia sit eiusmod ex sit. Qui aliqua occaecat nostrud pariatur ex quis ut occaecat voluptate sit ut officia.\r\n",
    "retentionCode": "NONE",
    "text": "Consectetur voluptate nisi laboris proident quis reprehenderit magna proident aliquip nostrud irure deserunt. Minim amet culpa ad quis consectetur dolore ullamco velit id est. Culpa id exercitation laborum duis. Lorem do amet aute dolore occaecat sint amet consequat.\r\n",
    "date": "2020-08-04T03:54:05 -06:-30"
  },
  {
    "title": "SJ-TEMP-6531-63dca0c13ba05e5feff122b8",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Sint qui velit et minim sit commodo ad magna eu laboris ipsum adipisicing consequat. Elit culpa irure sit ut et ut magna. Esse ullamco irure in anim adipisicing officia ipsum Lorem velit id fugiat.\r\n",
    "retentionCode": "NONE",
    "text": "Dolore ipsum ad adipisicing aliqua adipisicing exercitation. Aliqua reprehenderit irure excepteur labore duis exercitation qui ipsum nostrud mollit fugiat ea mollit. Laborum aliqua tempor sit eu ut ad velit id tempor sit proident cillum. Cupidatat magna ipsum occaecat consequat aliquip ex.\r\n",
    "date": "2017-10-17T02:40:07 -06:-30"
  },
  {
    "title": "SJ-TEMP-2623-63dca0c1e543c13c0fd1f458",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Nostrud sunt adipisicing cillum eu et reprehenderit. Duis ipsum veniam anim sunt quis duis quis quis. Pariatur sint ex id nostrud non qui. Do laboris enim dolore culpa velit officia sunt deserunt in in culpa culpa sint. Tempor ea Lorem exercitation nisi in ex elit et culpa ipsum duis. Laboris in est aliqua dolore excepteur ullamco.\r\n",
    "retentionCode": "NONE",
    "text": "Elit veniam excepteur nulla pariatur sit pariatur nostrud duis officia laborum laboris aliqua. Excepteur eiusmod quis ea pariatur ea aliquip. Quis consectetur non culpa ut esse ex cupidatat qui ullamco ullamco consectetur. Voluptate pariatur laborum excepteur voluptate minim laborum adipisicing Lorem ullamco duis adipisicing exercitation culpa in. Exercitation nostrud id sunt cillum commodo adipisicing elit nulla enim ut voluptate sit ullamco aute. Amet labore irure aliqua dolore proident ex id esse esse non.\r\n",
    "date": "2017-01-30T08:05:47 -06:-30"
  },
  {
    "title": "SJ-TEMP-4748-63dca0c13cf01abda0c3483c",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Sit quis nostrud reprehenderit nostrud officia voluptate anim consequat culpa mollit exercitation magna quis labore. Fugiat duis pariatur anim laborum excepteur non ex enim deserunt. Incididunt non excepteur ea incididunt proident. Do Lorem commodo nulla occaecat sit mollit ex pariatur id. Ut voluptate et aliquip laborum do consectetur deserunt enim voluptate non velit. Adipisicing voluptate nostrud ad pariatur in sunt laboris velit nostrud.\r\n",
    "retentionCode": "NONE",
    "text": "Est aliquip nostrud ad mollit esse. Proident nulla sint est quis commodo laborum laborum occaecat minim. Esse officia est qui non mollit occaecat nisi magna. Lorem duis duis nostrud sunt irure nisi do proident aliquip qui ullamco irure deserunt cillum. Quis ut pariatur sit cillum dolore eu amet do magna tempor adipisicing occaecat.\r\n",
    "date": "2020-12-19T10:18:11 -06:-30"
  },
  {
    "title": "SJ-TEMP-8726-63dca0c1a8cff85e98265b44",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "In consequat ea laborum labore laboris dolor ex culpa adipisicing. In quis proident sunt fugiat eiusmod elit laboris Lorem id anim irure. Dolore adipisicing deserunt enim in incididunt excepteur consectetur proident adipisicing irure officia elit Lorem. Cillum veniam cillum cillum magna culpa occaecat tempor velit ullamco. Consectetur laboris nisi ad est veniam proident laborum.\r\n",
    "retentionCode": "NONE",
    "text": "Eiusmod voluptate esse mollit laboris ullamco mollit aliqua ex sint aliquip est. Nostrud laboris consequat ullamco amet consectetur ullamco irure et laboris sunt cillum non et. Ullamco non nisi consectetur Lorem laboris consequat aute ea reprehenderit. Irure elit cupidatat nostrud dolore velit eu sunt quis. Occaecat elit esse ea ipsum. Nisi fugiat occaecat duis laboris nisi consectetur dolore adipisicing cupidatat adipisicing mollit pariatur nisi. Laborum aliqua consequat veniam do.\r\n",
    "date": "2017-01-31T08:37:25 -06:-30"
  },
  {
    "title": "SJ-TEMP-1854-63dca0c180c10b1c10314473",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Anim incididunt pariatur enim laborum in id pariatur nulla. Nisi dolor tempor cillum dolore officia officia. Occaecat velit voluptate commodo aliquip mollit proident sunt. Irure est ex nulla reprehenderit. Consequat proident excepteur amet excepteur dolore ad deserunt.\r\n",
    "retentionCode": "NONE",
    "text": "Laboris magna reprehenderit nisi sint labore adipisicing laborum duis non dolor. Laboris commodo aute enim velit dolore ullamco nulla do cillum fugiat et aute. Sunt qui aliquip culpa Lorem commodo laboris amet.\r\n",
    "date": "2017-02-18T09:49:26 -06:-30"
  },
  {
    "title": "SJ-TEMP-8513-63dca0c1a6d94cc68485576e",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Id in deserunt in anim in proident Lorem consectetur id. Exercitation dolor do sit excepteur esse. Lorem fugiat id esse anim eu cillum. Velit sunt esse consectetur minim id. Proident ullamco laborum dolore laborum minim adipisicing aliqua ut Lorem in occaecat sunt. Eu pariatur amet et laborum nulla minim sit irure. Id mollit excepteur irure reprehenderit labore labore.\r\n",
    "retentionCode": "NONE",
    "text": "Id ipsum cupidatat officia tempor ipsum minim proident nisi proident ex Lorem velit cillum. Eiusmod qui minim pariatur laborum ex aliqua ipsum. Officia in qui ad nulla id duis dolor nulla deserunt cupidatat sunt sunt. Lorem duis anim dolore cillum ut. Do id eiusmod amet commodo ullamco pariatur voluptate id quis Lorem Lorem sunt excepteur cillum. Amet anim anim amet dolore voluptate reprehenderit ad ullamco proident cillum cillum ad duis non.\r\n",
    "date": "2016-02-01T04:44:26 -06:-30"
  },
  {
    "title": "SJ-TEMP-1016-63dca0c128430ae18842d2b5",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Eiusmod irure do deserunt pariatur ea Lorem qui ex enim Lorem aliqua velit. Qui non nulla et incididunt irure culpa commodo velit anim magna Lorem. Nostrud fugiat aliquip ad incididunt in mollit laborum eu sunt cupidatat elit pariatur Lorem sunt. Adipisicing ipsum sunt velit cillum exercitation do consectetur tempor ut velit dolor eiusmod proident aute. Sint cupidatat reprehenderit nostrud eu occaecat in pariatur.\r\n",
    "retentionCode": "NONE",
    "text": "Tempor consequat voluptate tempor in voluptate adipisicing veniam dolor. Et officia adipisicing sunt minim mollit ut voluptate ullamco esse tempor. Eiusmod excepteur nulla esse pariatur deserunt reprehenderit dolor tempor non anim ut in. Consectetur laboris mollit aute velit commodo amet mollit consequat exercitation. Qui qui do sint esse dolor duis anim ullamco minim.\r\n",
    "date": "2016-02-12T09:14:39 -06:-30"
  },
  {
    "title": "SJ-TEMP-4906-63dca0c186ff7a96f00bb009",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Laborum pariatur elit eu fugiat culpa eu labore veniam in. Aliqua ipsum proident velit amet ullamco eiusmod veniam dolor sit exercitation cillum. Non ad nulla minim deserunt. Laboris irure consequat occaecat nisi sunt aliquip amet ex culpa excepteur. Mollit do esse occaecat pariatur sunt nulla. Sit cillum deserunt quis do commodo eiusmod aliquip laboris.\r\n",
    "retentionCode": "NONE",
    "text": "Et tempor velit adipisicing non nisi duis proident sunt excepteur tempor mollit id qui consequat. Nostrud tempor aliqua incididunt quis est veniam ea quis irure duis id anim amet exercitation. Duis laboris voluptate adipisicing aliquip dolore occaecat qui in excepteur. Occaecat enim in labore ut in proident consectetur dolor duis adipisicing. Occaecat veniam non deserunt non. Nisi sit deserunt in consequat adipisicing magna sint incididunt aute deserunt veniam tempor.\r\n",
    "date": "2014-01-05T06:36:00 -06:-30"
  },
  {
    "title": "SJ-TEMP-5016-63dca0c13695ae9300a351dc",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Veniam do enim velit sunt culpa ut dolore. Sit minim anim Lorem elit aliqua fugiat enim. Veniam laboris pariatur est non. Quis duis dolor deserunt sit aute minim laboris aliquip tempor voluptate. Id do fugiat eiusmod dolor pariatur proident est incididunt nostrud aute. Dolore voluptate irure Lorem do nisi cillum ut reprehenderit commodo aliquip eiusmod magna.\r\n",
    "retentionCode": "NONE",
    "text": "Nostrud reprehenderit velit nulla reprehenderit officia dolor amet elit anim. Aliquip velit aliqua mollit adipisicing reprehenderit ipsum eu Lorem velit tempor. Eu fugiat consectetur sit exercitation dolor incididunt aliquip ad ea fugiat minim deserunt id.\r\n",
    "date": "2022-01-07T06:13:00 -06:-30"
  },
  {
    "title": "SJ-TEMP-2613-63dca0c1939bef7a42f8e814",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Qui eiusmod esse eu excepteur qui dolore consequat in sint aliquip esse nisi quis nostrud. Cupidatat ea exercitation veniam mollit excepteur. Quis aute aute quis ipsum. Ea ullamco fugiat sint aliqua Lorem ad consequat laboris ullamco eu nisi ex. Qui do quis magna cupidatat ex fugiat pariatur commodo irure ut nostrud esse ea. Id commodo sit aliquip enim ex do ullamco irure ad eu mollit quis et.\r\n",
    "retentionCode": "NONE",
    "text": "Sunt nisi culpa officia quis in aliqua do sit Lorem. Eu mollit aliquip ex amet enim exercitation quis Lorem ut pariatur sit ex aute. Et sunt sit labore elit enim enim reprehenderit eu. Elit officia cillum exercitation ad sit ex sit exercitation sit. Proident exercitation excepteur eiusmod adipisicing nisi anim amet magna.\r\n",
    "date": "2014-06-04T12:37:32 -06:-30"
  },
  {
    "title": "SJ-TEMP-3952-63dca0c11ea248f304dec43c",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Dolor eu aliqua veniam ullamco enim eiusmod in ullamco irure. Anim consequat non voluptate proident excepteur incididunt non ullamco laborum aliqua consequat sunt adipisicing elit. Ipsum consectetur velit et adipisicing deserunt proident quis laboris eu exercitation duis in do amet. Ullamco occaecat ex anim ut ex ex reprehenderit. In cillum consectetur duis nulla.\r\n",
    "retentionCode": "NONE",
    "text": "In ullamco Lorem sunt amet anim Lorem magna ea labore nostrud enim tempor anim exercitation. Eiusmod et proident consequat consectetur id dolor aliquip laborum adipisicing excepteur non anim reprehenderit esse. Pariatur nisi voluptate labore do non ad reprehenderit eu eiusmod cillum. Irure cillum ex labore nulla magna consectetur et et est sint anim sit cupidatat. Adipisicing non eiusmod quis pariatur. Ut dolor nostrud cillum amet reprehenderit do non duis irure.\r\n",
    "date": "2015-10-20T01:10:22 -06:-30"
  },
  {
    "title": "SJ-TEMP-6057-63dca0c1971e2cf122265497",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Cillum laboris aute adipisicing minim eiusmod. Irure tempor mollit cupidatat amet voluptate officia in consectetur ex minim laborum. Quis non qui quis mollit ut id dolore id dolore magna ullamco anim.\r\n",
    "retentionCode": "NONE",
    "text": "Culpa ex aute cillum fugiat nulla velit incididunt eiusmod laborum consequat. Laboris ut adipisicing laboris aute nisi enim qui sint. Fugiat commodo cillum dolore cillum adipisicing magna commodo et esse cillum et. Minim magna occaecat tempor irure ullamco consectetur irure commodo eiusmod dolor. Cupidatat mollit ea amet ex culpa dolore laboris consectetur ex magna velit. Elit est in nisi mollit est duis mollit esse reprehenderit ex occaecat veniam.\r\n",
    "date": "2018-09-16T06:05:44 -06:-30"
  },
  {
    "title": "SJ-TEMP-2314-63dca0c13567d1adeee67d3f",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Sunt amet aliquip quis in aute ad. Duis ut adipisicing pariatur elit ullamco duis ipsum nostrud. Eiusmod officia in exercitation ipsum minim esse. Eu et eu aliqua exercitation minim sunt occaecat quis voluptate fugiat tempor. Adipisicing aute Lorem deserunt pariatur et sit consectetur fugiat culpa et nulla dolore duis.\r\n",
    "retentionCode": "NONE",
    "text": "Laborum nisi id eiusmod veniam. Laborum aliqua minim laborum deserunt excepteur eiusmod eiusmod et. Ullamco ipsum officia excepteur amet ex ullamco consectetur anim elit nostrud magna deserunt exercitation. Est consequat non nisi anim do in aliquip id reprehenderit duis labore aute in amet. Nostrud voluptate minim ipsum cupidatat eiusmod.\r\n",
    "date": "2017-08-08T03:06:22 -06:-30"
  },
  {
    "title": "SJ-TEMP-8410-63dca0c1f72104be5dcaa959",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Culpa laborum consequat est nostrud Lorem aliquip in nisi do culpa culpa elit ex duis. Eiusmod amet qui minim nostrud duis amet enim pariatur sit ex deserunt sunt. Minim cillum qui dolor esse magna ad est ex consequat ea mollit Lorem velit esse. In duis culpa fugiat id aliqua do duis mollit ipsum ad. Anim quis nisi sint minim sint quis aliquip.\r\n",
    "retentionCode": "NONE",
    "text": "Deserunt magna quis dolor commodo sint ad minim excepteur duis et Lorem dolor. Ex eiusmod veniam in aliqua amet eiusmod Lorem elit do Lorem tempor reprehenderit esse. Minim laborum minim nostrud duis.\r\n",
    "date": "2018-05-26T04:22:28 -06:-30"
  },
  {
    "title": "SJ-TEMP-5819-63dca0c1b8ce46cd9ab31e38",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Eiusmod est Lorem occaecat aute ut nisi et. Sunt incididunt proident cupidatat Lorem aliquip culpa exercitation et. Voluptate Lorem veniam labore non reprehenderit fugiat. Qui est sunt irure minim id quis sit aliqua eu elit exercitation ad ut. Ipsum culpa tempor sunt adipisicing nisi voluptate sunt laborum qui occaecat adipisicing nisi.\r\n",
    "retentionCode": "NONE",
    "text": "Deserunt ex sunt magna quis ea aliquip irure anim proident sint elit ut. Eiusmod fugiat tempor reprehenderit esse. Aute nulla consectetur proident adipisicing commodo proident velit tempor mollit reprehenderit.\r\n",
    "date": "2022-02-04T11:37:44 -06:-30"
  },
  {
    "title": "SJ-TEMP-9017-63dca0c156221561103cde50",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Ullamco aliqua nisi commodo voluptate qui non aliqua qui Lorem nostrud. Exercitation tempor pariatur culpa ad est nisi sint cupidatat mollit tempor commodo sunt. Nostrud dolor commodo anim exercitation pariatur aute consectetur cillum ex excepteur quis tempor ullamco nulla.\r\n",
    "retentionCode": "NONE",
    "text": "Ipsum fugiat nisi in et laborum reprehenderit. Elit eu in do et veniam sint ut irure exercitation anim id. Eu duis in magna qui incididunt consequat et laboris pariatur aute. Incididunt labore enim adipisicing labore minim in est.\r\n",
    "date": "2015-05-19T09:41:28 -06:-30"
  },
  {
    "title": "SJ-TEMP-2917-63dca0c118353ffc61d71a75",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Cupidatat reprehenderit ipsum reprehenderit sint dolor. Nulla quis nisi proident deserunt ipsum ex ut aliqua dolore eiusmod officia. Labore amet officia elit adipisicing elit et culpa est eiusmod dolor. Veniam dolore labore minim officia esse ad proident do excepteur.\r\n",
    "retentionCode": "NONE",
    "text": "Consequat sit commodo voluptate officia in. Proident eu exercitation voluptate et sunt. Ullamco voluptate irure officia velit Lorem dolore adipisicing laborum cupidatat minim ea cupidatat do ullamco. Sint ex occaecat veniam incididunt nulla eiusmod eiusmod anim ullamco quis do. Lorem est nostrud veniam tempor qui eu aute veniam elit id. Excepteur aute duis magna minim laboris excepteur nulla minim irure adipisicing voluptate dolore mollit. Proident in ad tempor sint.\r\n",
    "date": "2015-10-02T09:58:16 -06:-30"
  },
  {
    "title": "SJ-TEMP-3200-63dca0c1430f7fe6e9929ae1",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Ullamco tempor nulla nostrud cillum enim anim commodo officia. Aliqua anim dolore ullamco minim amet excepteur eiusmod sunt qui ipsum. Culpa officia veniam aliqua pariatur excepteur minim non. Fugiat occaecat ea ea officia sit irure voluptate mollit reprehenderit occaecat tempor esse. Incididunt pariatur veniam anim culpa id in enim occaecat elit veniam. Cupidatat do enim voluptate eiusmod.\r\n",
    "retentionCode": "NONE",
    "text": "Deserunt cupidatat aliquip occaecat laboris cupidatat proident id veniam voluptate. Elit et aliqua nulla elit ut tempor tempor quis est do. Minim nostrud minim aliqua deserunt veniam anim ipsum. In aliqua ut cupidatat est duis deserunt consequat aliqua ut anim deserunt laboris irure consectetur. Et ullamco proident veniam adipisicing quis et labore et cillum enim. Tempor dolore anim elit ad tempor dolore qui ex velit velit laboris esse. Consequat excepteur pariatur ex ullamco labore ad occaecat occaecat dolor nisi consequat occaecat ea.\r\n",
    "date": "2022-03-29T04:25:10 -06:-30"
  },
  {
    "title": "SJ-TEMP-6030-63dca0c192ac5566fa226ca8",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Do adipisicing aliquip ipsum ut. Ipsum elit ipsum sint Lorem consectetur magna mollit excepteur. Lorem officia pariatur sit aute non proident dolor nostrud qui consectetur. Deserunt velit eu ea dolor ea et. Mollit enim pariatur nostrud ex adipisicing reprehenderit adipisicing.\r\n",
    "retentionCode": "NONE",
    "text": "Velit reprehenderit incididunt elit et adipisicing amet. Ullamco id deserunt enim dolore cupidatat ut exercitation anim cupidatat. Ad in sunt consequat quis do. Ullamco Lorem laboris do nostrud nulla velit duis in aliquip tempor enim ipsum labore pariatur. Ea in ex laboris velit pariatur sit est in laboris eu labore sit. Esse minim esse nulla fugiat non. Aliquip duis pariatur veniam exercitation anim dolor ut adipisicing.\r\n",
    "date": "2020-05-07T05:05:22 -06:-30"
  },
  {
    "title": "SJ-TEMP-4003-63dca0c1a78007153941d376",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Ea laborum cupidatat laboris dolore consequat. Adipisicing velit ullamco in ut. Laborum ullamco non sint magna eiusmod aliqua proident occaecat exercitation tempor labore aute pariatur anim. Cupidatat enim incididunt nostrud excepteur in enim voluptate do sunt ad incididunt minim anim qui. Minim qui ipsum veniam quis nisi cillum pariatur velit elit incididunt do. Cillum dolore officia velit non culpa laborum incididunt elit consequat.\r\n",
    "retentionCode": "NONE",
    "text": "Mollit ut nisi culpa excepteur. Eu nulla et reprehenderit officia. Voluptate proident nisi do aliqua ullamco sit qui adipisicing cillum et officia in anim incididunt.\r\n",
    "date": "2022-06-16T05:20:39 -06:-30"
  },
  {
    "title": "SJ-TEMP-8227-63dca0c1026ad62bfca31dd6",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Occaecat officia ex aliquip adipisicing in ex. Excepteur nulla consequat cillum quis aliqua consectetur sint commodo irure amet quis. Quis sunt proident do laboris aute minim Lorem eu in ut consectetur fugiat dolor tempor. Sit veniam sit non sunt anim eu veniam velit consectetur mollit velit.\r\n",
    "retentionCode": "NONE",
    "text": "Id sit irure esse eiusmod laborum magna dolore quis sit proident non qui sit veniam. Aliqua sint aute ullamco voluptate mollit quis enim enim amet ut. Magna deserunt do esse fugiat sit aute occaecat labore laborum et.\r\n",
    "date": "2022-09-14T06:38:42 -06:-30"
  },
  {
    "title": "SJ-TEMP-3213-63dca0c10b8ae81ca106a2b7",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Duis laboris fugiat ut esse. Culpa pariatur et laboris consequat velit officia dolore esse consectetur ea esse. Veniam magna laborum qui mollit voluptate. Pariatur ex sint est officia ea irure quis aliqua ipsum ea irure. Ea ea sint pariatur consectetur non enim. Et ea pariatur minim ex laborum in dolore elit cillum. Lorem ut eiusmod minim aliquip commodo veniam in non pariatur.\r\n",
    "retentionCode": "NONE",
    "text": "Lorem duis adipisicing aute amet ea. Esse ad mollit minim sunt incididunt proident magna. Ex quis qui esse anim consectetur Lorem anim irure eu et aute nulla officia sunt. Minim exercitation veniam aliquip Lorem. Lorem est consectetur sit consequat mollit sint. Excepteur ex amet mollit excepteur ullamco sit ut Lorem quis laboris proident. Laboris occaecat eiusmod minim nulla magna.\r\n",
    "date": "2020-11-12T12:03:28 -06:-30"
  },
  {
    "title": "SJ-TEMP-4583-63dca0c162fc6e00d3c12f5a",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Irure laborum excepteur fugiat commodo ullamco Lorem non ex sunt do ex eu ut ea. In Lorem mollit nulla non voluptate eu fugiat fugiat consectetur est sit est. Irure occaecat quis non nisi ad nostrud magna adipisicing ullamco. Lorem commodo cillum culpa occaecat sint pariatur dolor irure nulla sint ad anim. Ex sint nisi id deserunt id do cillum. Nulla dolore proident consectetur velit occaecat commodo veniam est deserunt et. Pariatur culpa fugiat in adipisicing officia nostrud veniam amet enim irure exercitation ex est.\r\n",
    "retentionCode": "NONE",
    "text": "Consequat quis commodo adipisicing veniam tempor et. Eiusmod elit consectetur voluptate cupidatat anim incididunt est duis sit nulla nulla. Elit adipisicing occaecat nulla voluptate. Aliquip labore sunt velit nulla est elit id consequat. Exercitation aliqua non occaecat anim dolor et ad ullamco tempor et officia ullamco quis esse.\r\n",
    "date": "2018-10-18T07:26:03 -06:-30"
  },
  {
    "title": "SJ-TEMP-6632-63dca0c1095b2b9bf71f69cc",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Culpa consequat esse veniam in elit eiusmod aliqua velit duis. Occaecat cillum magna incididunt labore irure aute incididunt aliquip occaecat commodo mollit ex do. Irure est nisi adipisicing et qui est velit dolore nisi. Non id labore consectetur cupidatat id id voluptate dolor qui sunt. Minim cupidatat exercitation veniam ut do do dolor Lorem amet et irure officia minim. Lorem ea officia laboris pariatur ullamco et.\r\n",
    "retentionCode": "NONE",
    "text": "Ea quis officia consectetur irure aute elit nisi ex duis. Esse nisi fugiat aliqua ipsum. Officia incididunt do in aliquip. Amet Lorem commodo id in. Aliqua do nulla nisi ullamco cupidatat fugiat.\r\n",
    "date": "2016-09-21T05:58:26 -06:-30"
  },
  {
    "title": "SJ-TEMP-9529-63dca0c1758dc8f44241fc19",
    "documents": [
      "https://in.nec.com/en_IN/industries/education/nec-education-solution.pdf",
      "https://www.nec.com/en/global/about/pdf/nec_governance.pdf"
    ],
    "summary": "Lorem qui cillum aliquip ad officia labore labore mollit occaecat esse. Ea cillum elit culpa nulla. Fugiat sit velit cillum deserunt commodo anim esse labore Lorem quis irure irure officia. Lorem laboris eu anim deserunt in laboris ex tempor irure velit aliquip. Adipisicing ut sit velit do incididunt minim do exercitation magna sunt qui ullamco sit eiusmod. Minim commodo cillum incididunt eiusmod aliqua mollit velit deserunt minim aliqua. Consequat commodo fugiat proident labore pariatur enim culpa mollit minim.\r\n",
    "retentionCode": "NONE",
    "text": "Velit mollit nisi Lorem consectetur duis minim cillum. Eu sunt mollit laborum proident nulla sunt. Nisi adipisicing culpa est deserunt proident adipisicing dolor sint occaecat ad ex.\r\n",
    "date": "2016-11-07T11:38:29 -06:-30"
  }
]
